[{"guid":"1e342d3e-fc44-4646-9e6d-175205dcb00f","songGuid":"1d0a8ccb-46a1-49b4-bd5f-fffefb38673f","isPremium":false,"iconCode":"0xf4ba","name":"Oiseau Lyre Australie","description":"Titre : Chant de l’oiseau-lyre dans les forêts d’Australie\nLieu : Forêt humide du parc national de Dandenong Ranges, Victoria, Australie\n\nDescription :\nLe chant de l’oiseau-lyre est une merveille naturelle. Dans un paysage sonore vibrant, il imite à la perfection les sons de la forêt : appels d’autres oiseaux, bruissements d’ailes, gouttes d’eau, et même des sons insolites comme des cliquetis ou des grincements. Chaque note est claire, étonnamment variée, et s’enchaîne avec une fluidité hypnotique. Une immersion unique dans la richesse acoustique des forêts australiennes."},{"guid":"6bf90527-4385-42e3-b825-9f9ca2bfa7f0","songGuid":"6bf90527-4385-42e3-b825-9f9ca2bfa7f0","isPremium":false,"iconCode":"0xf4ba","name":"Oiseaux vagues et pluie","description":"Titre : Chant des oiseaux, vagues et pluie\nLieu : Plage tropicale au lever du jour\n\nDescription :\nUn mélange apaisant de sons naturels, où le doux chant des oiseaux se mêle au murmure des vagues et à la pluie fine qui tombe sur le sable. Les oiseaux chantent doucement, créant une mélodie légère, tandis que les vagues roulent en arrière-plan, apportant une sensation de calme profond. La pluie, subtile et régulière, ajoute une touche de sérénité, enveloppant l'ensemble d'une atmosphère de tranquillité parfaite. Un véritable voyage sensoriel pour l’esprit."},{"guid":"6da5c491-8510-4fea-9c9b-fa70708f3e60","songGuid":"6da5c491-8510-4fea-9c9b-fa70708f3e60","isPremium":false,"iconCode":"0xe445","name":"Sur le lac","description":"Lieu : Partie nord du parc naturel des Haßberge, Allemagne\nEnregistrement par : Hans Peter Beck\n\nDescription :\nCet enregistrement vous offre la tranquillité d'un lac situé dans le parc naturel des Haßberge. Les eaux calmes, légèrement ondulées par la brise, se mêlent aux chants d'oiseaux locaux, créant une ambiance apaisante et naturelle. Le doux clapotis de l'eau contre les rives et les sons subtils de la faune environnante apportent une sensation de sérénité et de relaxation, idéale pour la méditation et la détente."},{"guid":"05397ee9-aaf9-445c-bd36-7a6e07ac81f2","songGuid":"05397ee9-aaf9-445c-bd36-7a6e07ac81f2","isPremium":false,"iconCode":"0xf773","name":"Vagues puissantes de l'océan","description":"Lieu : Océan Atlantique\n\nDescription :\nUn enregistrement immersif des vagues puissantes de l’océan, qui se brisent avec force et énergie. Le son profond et régulier des vagues se mêle à un souffle d'air marin, créant une atmosphère à la fois énergisante et apaisante. Le bruit constant de l’eau qui se retire puis se déchaîne à nouveau invite à la relaxation tout en apportant une sensation de vastitude et de liberté. Idéal pour se reconnecter à la nature et apaiser l’esprit."},{"guid":"652f7f78-66d8-4701-ad58-94acb0a71d06","songGuid":"c6bffcea-0439-4c48-a1a2-c4e99ed61875","isPremium":true,"iconCode":"0xf4ba","name":"La nuit des hiboux","description":"Lieu : Forêt nationale de Chattahoochee, Géorgie, États-Unis\nEnregistrement par : Jared Blake\n\nDescription :\nUn enregistrement nocturne capturant les sons mystérieux de la forêt de Chattahoochee. Le chant des hiboux résonne dans l'air frais de la nuit, accompagné par les bruits discrets de la faune nocturne. Les appels profonds et rythmiques des hiboux et des grues créent une ambiance sereine, tandis que les crépitements légers des feuilles et le souffle du vent dans les arbres et les sons de l'eau ajoutent une touche de tranquillité. Un paysage sonore idéal pour favoriser la relaxation et l'introspection."},{"guid":"e3427e91-e3bb-4670-acf2-7d4dfb183be7","songGuid":"54cd2b88-b4b3-4ccf-9008-bdeef150d6d0","isPremium":true,"iconCode":"0xf1b0","name":"Loups et Orage","description":"Lieu : Parc national de Yellowstone, Wyoming, États-Unis\n\nDescription :\nUn enregistrement puissant où les hurlements des loups gris résonnent à travers les vallées de Yellowstone, tandis qu'un orage se déchaîne au loin. Les cris des loups, profonds et vibrants, créent une ambiance sauvage, mêlés aux grondements du tonnerre et aux éclats des éclairs. Les sons forts et percutants de la nature offrent une expérience immersive, idéale pour ceux qui recherchent une immersion dans la force brute de la faune et des éléments. À noter que ces bruits sont intenses et puissants, parfaits pour une expérience sonore dynamique et énergisante."},{"guid":"fbe1ab80-185f-46d6-bdaf-32eae9433dfc","songGuid":"fbe1ab80-185f-46d6-bdaf-32eae9433dfc","isPremium":true,"iconCode":"0xf740","name":"Orage ","description":"Lieu : Green Mountain National Forest, Vermont, États-Unis\n\nDescription :\nEnregistré par Jared Blake, ce paysage sonore capte l’approche d’un orage dans une forêt paisible du Vermont. Le tonnerre gronde au loin, quelques gouttes de pluie commencent à tomber sur la canopée. Une ambiance douce et enveloppante, idéale pour apaiser l’esprit et s’ancrer dans l’instant présent grâce à la présence subtile des éléments."},{"guid":"2ae93faa-a201-4518-ae80-872387930398","songGuid":"9582eec3-c1ae-412c-9362-a4309062bc24","isPremium":true,"iconCode":"0xf770","name":"Une nuit dans le désert","description":"Lieu : Désert de Sonoran, Arizona, États-Unis\n\nDescription :\nEnregistré par Jared Blake, ce paysage sonore capte la vie nocturne intense du désert de Sonoran. Sous un ciel étoilé, le vent caresse les dunes tandis que les chants d’insectes et les bruits furtifs des animaux éveillent les sens. Une ambiance mystérieuse et immersive, idéale pour s’évader, apaiser l’esprit et explorer l’inconnu en douceur."},{"guid":"ba5f64b7-c916-4a3f-bd9f-c9026038f324","songGuid":"bddf0b16-23fb-4198-bed6-54f776b4b2ed","isPremium":true,"iconCode":"0xf77c","name":"Bébé","description":"Description :\nCréé par MelodiaTherapy Therapy, cet assemblage de sons de bébés — rires, gazouillis, petites vocalises — évoque la douceur des premiers instants de vie. Un voyage sonore tendre et réconfortant, qui invite à se reconnecter à l’innocence, à la parentalité ou simplement à une forme de vie et de joie pure et instinctive."},{"guid":"a882477d-519a-446f-b120-d797d1a0a066","songGuid":"a882477d-519a-446f-b120-d797d1a0a066","isPremium":true,"iconCode":"0xf043","name":"Pluies apaisantes (sommeil)","description":"Description :\nEnregistré par Jared Blake et assemblé par MelodiaTherapy Therapy, ce voyage sonore réunit six pluies différentes, enchaînées en douceur pour créer une ambiance continue, calme et enveloppante. Chaque variation glisse subtilement vers la suivante, offrant une sensation de réconfort profond et une bulle de tranquillité idéale pour se détendre, se concentrer, ou s’endormir."},{"guid":"90650d3f-44c3-4c07-aff4-da82783f11bb","songGuid":"483a9538-1367-47a2-a24e-a129219272df","isPremium":true,"iconCode":"0xf4ba","name":"Oiseaux du désert","description":"Description :\nEnregistré par Jared Blake dans le désert de Sonoran, ce paysage sonore capte les chants apaisants des oiseaux emblématiques de la région, tels que le moqueur polyglotte, le géocoucou, le colibri à gorge noire et la tourterelle du désert. Leurs mélodies douces et variées créent un espace sonore propice à la relaxation et à la méditation, favorisant la réduction du stress et le retour à l’équilibre intérieur."},{"guid":"8eec1f21-1b3d-40c4-a84f-aa7559f1679f","songGuid":"86b80363-de75-44e9-9c4f-8ad52a2a33f8","isPremium":true,"iconCode":"0xf1bb","name":"Energie de la forêt","description":"Description :\nEnregistré par Hans Peter Beck dans les parcs naturels de Hassberge et Steigerwald, cet enregistrement capture l’énergie vibrante de la forêt. Le murmure des feuilles, les chants des oiseaux et le souffle du vent entre les arbres créent une atmosphère vivifiante et régénérante. Un voyage sonore immersif qui favorise la connexion avec la nature, apportant calme, clarté et une sensation de renouveau intérieur.\n\n"},{"guid":"ef5289ec-6ea6-4785-8645-9ffb8081659c","songGuid":"8501122c-ad00-475b-ac76-676af6ae8837","isPremium":true,"iconCode":"0xf578","name":"Les dauphins joueurs"},{"guid":"0330c210-0e8c-4b9b-9668-b57997b4188c","songGuid":"15089f83-a7a7-4576-88c2-bab379ceb04e","isPremium":true,"iconCode":"0xf520","name":"Le pic-vert","description":"Description :\nEnregistré par Jared Blake, ce paysage sonore capture les appels caractéristiques du pic vert, résonnant à travers la forêt. Son cri perçant, suivi du bruit de son bec frappant les arbres, crée une ambiance vivante et dynamique, propice à l'éveil des sens. Une immersion sonore revigorante qui favorise la concentration et l'ancrage, idéale pour un moment de pleine attention ou de relaxation active."},{"guid":"0acd2689-b71c-4b29-8e36-9b80f2b7c29b","songGuid":"00dc6ffa-011a-4e66-bf22-42a776bbfb73","isPremium":true,"iconCode":"0xf6c8","name":"La ferme","description":"Description :\nCe paysage sonore plonge l’auditeur dans l’atmosphère chaleureuse et tranquille d’une ferme. Les bruits apaisants des animaux, le clapotis de l’eau, les pas sur le sol de terre battue créent une ambiance douce et rassurante. Idéal pour ceux qui cherchent à se reconnecter à la simplicité et à la paix, cet enregistrement favorise la relaxation et l’ancrage dans le moment présent."},{"guid":"fa5ba147-dcf3-41ed-b520-e18f3f8d2e13","songGuid":"fa5ba147-dcf3-41ed-b520-e18f3f8d2e13","isPremium":true,"iconCode":"0xf4ba","name":"Chants d'oiseaux","description":"Description :\nEnregistré par Jared Blake dans le Vermont, ce paysage sonore capte les chants harmonieux des oiseaux au matin. Leur mélodie douce et variée, portée par la brise fraîche, crée une ambiance apaisante et revitalisante. Ce type de sonorité est reconnu pour ses effets thérapeutiques, aidant à réduire le stress, améliorer l’humeur et favoriser la concentration. Une immersion idéale pour éveiller l'esprit et promouvoir une sensation de bien-être naturel."},{"guid":"bc1c13ee-5a07-44ca-8099-c8def0c790fc","songGuid":"d0703d8d-048a-45da-84d0-8da455546e9c","isPremium":true,"iconCode":"0xf72e","name":"Le vent du désert","description":"Enregistré par Jared Blake dans le désert de Sonoran, ce paysage sonore capte le souffle du vent qui danse entre les dunes et les rochers. Le murmure du vent, accompagné de rares éclats sonores des éléments environnants, crée une atmosphère de calme et d’étendue infinie. Ce son apaisant invite à la détente profonde, favorisant la clarté mentale et la relaxation, tout en offrant une sensation de liberté intérieure et de connexion à la nature."},{"guid":"ab999fdd-cc4a-430a-bfe1-667c4254c744","songGuid":"6ae3b0f2-be9a-4ca7-a446-31b2e4e6df62","isPremium":true,"iconCode":"0xf578","name":"Le chant des baleines","description":"Description :\nSous la surface de l’océan, un monde mystérieux s’éveille. Les sons profonds et vibrants du chant des baleines résonnent dans les eaux, créant une symphonie apaisante qui semble traverser les âges. Les bruits sous-marins, doux et majestueux, transportent l’auditeur dans un espace hors du temps, où la tranquillité et l’immensité se rencontrent. Une immersion sonore qui invite à la réflexion intérieure et à un lâcher-prise profond."},{"guid":"f294c897-f4ac-4f2c-a5bb-e4014e4884c7","songGuid":"f294c897-f4ac-4f2c-a5bb-e4014e4884c7","isPremium":true,"iconCode":"0xf740","name":"Pluie, forêt et oiseaux lointains","description":"Description :\nEnregistré par Jared Blake, assemblé par MelodiaTherapy Therapy, ce voyage sonore combine le doux murmure de la pluie sur la canopée, le chant discret des oiseaux lointains et l'atmosphère sereine de la forêt. Les gouttes tombent lentement, créant une mélodie apaisante, tandis que les oiseaux, presque invisibles, apportent une touche de vie subtile à cet écrin de calme. Un voyage sonore en harmonie avec la nature, parfait pour se ressourcer et apaiser l’esprit."},{"guid":"9658e247-6d7b-4c8d-b23c-bc7ec63902d9","songGuid":"9658e247-6d7b-4c8d-b23c-bc7ec63902d9","isPremium":true,"iconCode":"0xe515","name":"Plage et vagues","description":"Description :\nEnregistré par Jared Blake, cet enregistrement capte l'essence même de l’océan : le doux roulement des vagues qui viennent caresser le sable, accompagnées du bruit des petits cailloux emportés par le flux et le reflux. Loin des bruits du monde, cet enregistrement invite à se laisser porter par le rythme naturel de la mer, créant une sensation de paix profonde et de connexion avec l’immensité de l’horizon. Une évasion sonore parfaite pour le sommeil, le lâcher prise et se ressourcer."},{"guid":"2d7d3663-eb57-44e1-a6ce-fb9ce792f6b2","songGuid":"2d7d3663-eb57-44e1-a6ce-fb9ce792f6b2","isPremium":true,"iconCode":"0xf76c","name":"Pluie et tonnerre lointain ","description":"Description :\nEnregistré par Jared Blake, cet enregistrement capture la pluie qui tombe doucement, accompagnée des grondements lointains du tonnerre. Ce paysage sonore, venant de la réserve naturelle de Green Mountain National Forest, évoque la sérénité avant la tempête, où chaque goutte semble résonner avec la promesse d’une énergie nouvelle. L’ambiance apaisante du son de la pluie, entrecoupée par les éclats du tonnerre lointain, crée un équilibre parfait entre calme et puissance, invitant à la relaxation et à la contemplation."},{"guid":"956e8cd9-aaa2-477e-9903-f30f357fa2e4","songGuid":"e3823d5c-0710-442d-a9ad-69f23f623fbd","isPremium":true,"iconCode":"0xf743","name":"Pluie du desert","description":"Description :\nEnregistré par Jared Blake dans le désert de Sonoran, ce paysage sonore capture l’émerveillement d’une pluie rare et précieuse qui effleure la terre aride. Les gouttes, légères et timides, dansent sur le sable chaud, rompant le silence lourd du désert. Ce moment fugace, où l’eau rencontre la chaleur, crée une atmosphère magique et sereine, invitant à la réflexion et à la paix intérieure. Une immersion dans la beauté discrète de la nature, où chaque goutte apporte une sensation de renouveau."},{"guid":"9894eb9b-e85b-4e53-9112-52cf89f4b071","songGuid":"9894eb9b-e85b-4e53-9112-52cf89f4b071","isPremium":true,"iconCode":"0xf1bb","name":"Nuit en forêt","description":"Description :\nEnregistré par Jared Blake dans le Parc National des Montagnes Vertes (Green Mountain National Forest), ce paysage sonore capture la tranquillité de la forêt sous la lueur de la lune. Les bruits discrets des animaux nocturnes, le souffle du vent entre les arbres et les légers craquements de la végétation créent une atmosphère mystérieuse et apaisante. La nuit en forêt, pleine de vie, invite à la relaxation et à un retour à l’essentiel, offrant un moment de calme pur et régénérant."},{"guid":"fa46d985-0728-4d54-8c86-85e4fe7778bc","songGuid":"fa46d985-0728-4d54-8c86-85e4fe7778bc","isPremium":true,"iconCode":"0xf236","name":"Bruit Rose pour Sommeil","description":"Description :\nLe bruit rose est une variation douce du bruit blanc, où les fréquences basses sont plus accentuées, créant une ambiance plus douce et plus chaleureuse. Ce son constant et apaisant est souvent utilisé pour améliorer la qualité du sommeil en réduisant les distractions extérieures et en favorisant une relaxation profonde. Idéal pour ceux qui ont du mal à s'endormir, le bruit rose aide à calmer l'esprit, favorise l'endormissement rapide et soutient une nuit de sommeil réparateur. Il peut également être bénéfique pour ceux qui souffrent de stress ou d'anxiété."},{"guid":"3d3d98e6-0989-4081-b5bc-09209ceabe70","songGuid":"3d3d98e6-0989-4081-b5bc-09209ceabe70","isPremium":true,"iconCode":"0xf238","name":"Voyage en train","description":"Description :\nCe paysage sonore capte le rythme apaisant d'un train en mouvement, les cliquetis réguliers des rails, le souffle du moteur et le léger murmure de l'air. Le voyage, loin d’être une simple traversée, devient une expérience sonore immersive. Ce son doux et constant procure une sensation de confort et de sécurité, idéale pour favoriser la concentration ou la relaxation. Il invite à la rêverie, à l'évasion, tout en offrant un ancrage apaisant, parfait pour se détendre ou se laisser transporter par l’imaginaire."},{"guid":"3142ecc2-2b36-4ea4-80ed-61a04e61ba3d","songGuid":"f4e5f88e-70b3-4c11-807a-31e76a9385a4","isPremium":true,"iconCode":"0xf21e","name":"Les battements du coeur","description":"Description :\nCréé par MelodiaTherapy Therapy, cet enregistrement capte le battement lent du cœur à un rythme d'environ 60 BPM, une fréquence proche de celle d'un cœur au repos. Ce son régulier et profond incarne la tranquillité et la stabilité, favorisant la relaxation et la gestion du stress. Les battements du cœur, symbolisant la vie et la paix intérieure, sont un excellent moyen de se reconnecter à soi-même. Idéal pour apaiser les tensions, ce son peut aussi aider à ralentir le rythme cardiaque, réduisant ainsi l'anxiété et favorisant une sensation générale de calme et de bien-être."},{"guid":"1b4dc26a-453c-424e-9d93-1f6d6ae360ba","songGuid":"99ba4293-442d-4412-8532-973dd604934e","isPremium":true,"iconCode":"0xe57a","name":"Le refuge sauvage","description":"Description :\nEnregistré par Hans Peter Beck dans le Parc naturel de Haßberge, cet enregistrement capte l’essence d’un espace naturel préservé. Le chant des oiseaux, le bruissement des feuilles et le souffle du vent entre les arbres créent une atmosphère de refuge, loin du tumulte quotidien. Ce son immersif et apaisant invite à la méditation et à l’évasion, favorisant la relaxation profonde et le retour à l’essentiel. Une expérience sonore qui réconforte et renforce le lien avec la nature sauvage"},{"guid":"bb3e7e14-031e-44db-82b8-21c4bc66ad08","songGuid":"c7e04e69-641b-48d8-8896-8fe3c5748062","isPremium":false,"iconCode":"0xf2dc","name":"Marcher dans la neige","description":"Description :\nEnregistré par Charles Rose, cet enregistrement capture l’expérience sereine de marcher dans la neige fraîchement tombée, entrecoupée par les souffles du vent. Le crissement de chaque pas sur la neige et les bruits légers du vent apportent une sensation de calme profond et d’immersion totale dans un paysage hivernal. Le vent, doux par moments, accentue la sensation de solitude et de tranquillité, créant une atmosphère propice à la réflexion et à la relaxation. Une expérience sonore apaisante, parfaite pour évacuer le stress et se reconnecter à la simplicité de la nature."},{"guid":"9595bcbd-7e9f-4a20-938c-cacc25576072","songGuid":"9595bcbd-7e9f-4a20-938c-cacc25576072","isPremium":true,"iconCode":"0xf06c","name":"Une après midi au parc","description":"Description :\nCe paysage sonore capture l’essence d’une après-midi tranquille dans un parc. Le doux murmure du vent, le chant lointain des oiseaux et le bruissement des feuilles créent une ambiance paisible et détendue. Ce son immersif évoque un moment de calme, loin de l’agitation du quotidien, invitant à la relaxation et à la méditation. Un cadre parfait pour se ressourcer, réduire le stress et profiter de la beauté simple de la nature."},{"guid":"3f3e4e53-d81a-4c8c-a6f0-bdaeb6255e1e","songGuid":"3f3e4e53-d81a-4c8c-a6f0-bdaeb6255e1e","isPremium":true,"iconCode":"0xf773","name":"L'étang et ses habitants","description":"Description :\nEnregistré par Hans Peter Beck dans la partie nord du Parc naturel de Haßberge, cet enregistrement capture la sérénité d'un étang entouré de nature. Les bruits des oiseaux aquatiques, le clapotis de l'eau et les sons discrets des créatures vivant autour de l’étang créent une atmosphère calme et immersive. L’environnement apaisant de cet endroit invite à la relaxation, à la contemplation et à la déconnexion. Une invitation à plonger dans la quiétude de la nature, propice à la réduction du stress et à la méditation."},{"guid":"6b5c746b-8283-436c-8d3b-bfdadb717a2a","songGuid":"6b5c746b-8283-436c-8d3b-bfdadb717a2a","isPremium":true,"iconCode":"0xf52e","name":"Rivière, oiseaux, et grenouilles","description":"Description :\nEnregistré par Jared Blake, ce paysage sonore capte l'harmonie d’une rivière tranquille, accompagnée du chant des oiseaux et des coassements des grenouilles. Le murmure constant de l'eau qui s'écoule, mêlé aux sons naturels des habitants des rives, crée une atmosphère sereine et revitalisante. Cette combinaison de bruits d'eau et de nature invite à la détente profonde, aidant à apaiser l’esprit et à réduire le stress. Idéal pour se reconnecter à la simplicité et à la beauté des sons naturels."},{"guid":"dea78b09-fa8e-4715-ba23-5ca72e194b28","songGuid":"dea78b09-fa8e-4715-ba23-5ca72e194b28","isPremium":true,"iconCode":"0xf6be","name":"Chat Ronronnements","description":"Description :\nCréé par MelodiaTherapy Therapy, cet enregistrement capte le doux ronronnement d’un chat, un son connu pour ses effets apaisants. Le ronronnement, à une fréquence d'environ 25-150 Hz, a été lié à des bénéfices thérapeutiques comme la réduction du stress, la diminution de l'anxiété et la promotion de la relaxation profonde. Ce son régulier et doux peut également favoriser une sensation de sécurité et de confort, aidant à ralentir le rythme cardiaque et à induire un état de calme. Idéal pour accompagner des moments de relaxation ou améliorer la qualité du sommeil."},{"guid":"e4953f81-402f-439d-831a-0a4d11d87383","songGuid":"e4953f81-402f-439d-831a-0a4d11d87383","isPremium":true,"iconCode":"0xf76c","name":"Tonnerre lointain ","description":"Description :\nEnregistré par Jared Blake, ce paysage sonore capte le grondement lointain du tonnerre, créant une atmosphère à la fois dramatique et apaisante. Le bruit profond et lointain des éclats de tonnerre est accompagné d’une légère brise, ajoutant à l'effet apaisant de cette scène naturelle. Ce son peut favoriser la relaxation en offrant une sensation de distance et de sécurité tout en permettant à l’esprit de se concentrer. Idéal pour se détendre après une journée stressante ou pour favoriser un état de méditation, ce tonnerre lointain incite à la contemplation et à la tranquillité."},{"guid":"f63a4815-90d3-45ba-b065-cc153e3a7a38","songGuid":"f63a4815-90d3-45ba-b065-cc153e3a7a38","isPremium":true,"iconCode":"0xf5ca","name":"Plage Vagues et Oiseaux en Islande","description":"Description :\nCe paysage sonore capture la beauté sauvage des plages islandaises, avec le doux bruit des vagues frappant les rochers et le chant des oiseaux marins qui habitent la région. Les cris des oiseaux se mêlent au murmure apaisant de la mer, créant une ambiance de calme et de sérénité. L'air frais de l'Islande, palpable à travers les sons, invite à la relaxation et à la méditation. Ce son naturel favorise une déconnexion totale, apportant un sentiment de paix et de tranquillité, idéal pour apaiser l'esprit et réduire le stress."},{"guid":"b50eb72c-b34f-4997-8092-5aaec48835fd","songGuid":"b50eb72c-b34f-4997-8092-5aaec48835fd","isPremium":true,"iconCode":"0xf520","name":"Chants d'oiseaux et grenouilles ","description":"Description :\nEnregistré par Jared Blake, cet enregistrement capture l'essence paisible d'un matin naturel. Les chants mélodieux des oiseaux et les coassements des grenouilles créent une atmosphère vivifiante, marquant le début d'une nouvelle journée. Le doux concert de la faune, accompagné des sons subtils du vent, invite à la relaxation et à la contemplation. Ce paysage sonore est parfait pour éveiller les sens en douceur, apaiser l’esprit et commencer la journée avec sérénité."},{"guid":"ee17ecef-5e6b-43dc-b732-2dfc77f37b3c","songGuid":"ee17ecef-5e6b-43dc-b732-2dfc77f37b3c","isPremium":true,"iconCode":"0xf73d","name":"Pluie légère sur un sol de forêt","description":"Description :\nEnregistré par Jared Blake dans le Parc naturel de Green Mountain, cet enregistrement capture le doux murmure de la pluie tombant légèrement sur le sol forestier. Les gouttes frappent les feuilles et le sol humide, créant une atmosphère calme et apaisante. L'air frais et le bruissement subtil de la nature environnante ajoutent à la sensation de tranquillité. Idéal pour la relaxation, ce son favorise une sensation de bien-être et de connexion avec la nature, apaisant le stress et invitant à la contemplation."},{"guid":"d38ddb05-cde2-4416-b7c9-a0e7e43a2eba","songGuid":"d38ddb05-cde2-4416-b7c9-a0e7e43a2eba","isPremium":true,"iconCode":"0xf73c","name":"Pluie légère, oiseaux qui chantent","description":"Description :\nCe paysage sonore enveloppe l’auditeur dans la douce mélodie d’une pluie légère tombant sur la terre chaude de l’été, accompagnée des chants harmonieux des oiseaux. Chaque goutte d’eau, légère comme une caresse, danse sur les feuilles, tandis que les oiseaux, joyeux, célèbrent la fraîcheur du matin. Cette symphonie naturelle crée une atmosphère de calme profond, idéale pour apaiser l’esprit et rétablir l’équilibre intérieur. Un moment suspendu, où la pluie et le chant des oiseaux s’entrelacent dans une danse tranquille, offrant un refuge parfait contre les turbulences du quotidien."},{"guid":"52193c8f-fbd3-4732-a483-2917cc752e59","songGuid":"52193c8f-fbd3-4732-a483-2917cc752e59","isPremium":true,"iconCode":"0xf75a","name":"Pluie légère, tente, tonnerre","description":"Description :\nCe paysage sonore capte l’équilibre délicat entre une pluie légère et le souffle du vent, avec, au loin, les grondements d’un tonnerre lointain. Les gouttes de pluie tombent doucement sur le toit de la tente, créant un tapis sonore apaisant, tandis que le vent fait frissonner les feuilles autour de vous. Le tonnerre, distant mais puissant, rappelle la grandeur de la nature, sans perturber la sérénité de la scène. Cette composition invite à la relaxation profonde, offrant un espace de calme et de contemplation, tout en apportant une sensation de protection face à la puissance des éléments."},{"guid":"c998202d-3b4c-4db2-a5d5-34270015b0b3","songGuid":"c998202d-3b4c-4db2-a5d5-34270015b0b3","isPremium":true,"iconCode":"0xf773","name":"Rivière calme ","description":"Description :\nEnregistré par Jared Blake, ce paysage sonore capture le murmure apaisant d'une rivière paisible. L’eau s’écoule lentement, se faufilant entre les pierres et créant une mélodie douce et régulière. Le bruit léger de l’eau qui glisse sur le sol et les bruits subtils de la nature environnante apportent un sentiment de tranquillité. Cette rivière calme invite à la méditation et à la relaxation, favorisant un retour à soi et une déconnexion des distractions du quotidien. Un moment de sérénité pure, parfait pour apaiser l’esprit et détendre le corps.\n\n"},{"guid":"957a556e-4cb1-4c09-988f-9ce60202dd85","songGuid":"957a556e-4cb1-4c09-988f-9ce60202dd85","isPremium":true,"iconCode":"0xe508","name":"Roches sous-marines dans la marée","description":"Description :\nCe paysage sonore sous marin capte le doux mouvement des vagues qui viennent lécher les roches sous-marines, dans un ballet rythmique dicté par la marée. Le bruit des vagues, entrecoupé par le frottement des roches, crée une mélodie apaisante et profonde, comme un souffle régulier de la mer. La marée monte et descend, apportant une sensation de fluidité et de calme. Ce son, hypnotique et naturel, invite à une profonde relaxation, vous transportant au cœur de l’océan et de ses mystères. Un véritable refuge sonore pour l’esprit, parfait pour la méditation ou la relaxation."},{"guid":"189fe7c3-416b-4a1d-8a90-424433f347c5","songGuid":"189fe7c3-416b-4a1d-8a90-424433f347c5","isPremium":true,"iconCode":"0xf188","name":"Nuit d'été et grillons","description":"Description :\nDans la tiédeur d’une nuit d’été, les grillons chantent leur rituel nocturne, créant une ambiance à la fois familière et réconfortante. Enregistré par Jared Blake, ce paysage sonore offre une immersion dans le calme du soir, bercé par les stridulations régulières de ces petits musiciens invisibles. Un son simple, naturel, qui apaise le système nerveux et évoque les souvenirs d’enfance, les fenêtres ouvertes et les nuits sans stress. Parfait pour ralentir le rythme, s’endormir ou simplement se reconnecter à la nature."},{"guid":"c8e192b3-28bd-4cc6-80ac-4d2967769237","songGuid":"c8e192b3-28bd-4cc6-80ac-4d2967769237","isPremium":true,"iconCode":"0xe4ce","name":"Ruisseau doux","description":"Description :\nEnregistré par Jared Blake dans les forêts paisibles du Vermont, ce son capture le clapotis délicat d’un ruisseau qui serpente à travers la nature. L’eau s’écoule doucement sur les pierres, dans une harmonie fluide et continue. Ce murmure naturel crée une atmosphère de calme profond, idéale pour se recentrer, méditer ou simplement respirer. Une invitation à ralentir et à se laisser bercer par la simplicité d’un moment pur."},{"guid":"1bef2b5e-7acc-45c8-bef6-02ecdfcbeed2","songGuid":"1bef2b5e-7acc-45c8-bef6-02ecdfcbeed2","isPremium":true,"iconCode":"0xf043","name":"Ruisseau forestier","description":"Description :\nCapté au cœur d’une forêt du Vermont par Jared Blake, ce ruisseau à débit rapide offre un son vivifiant et puissant. L’eau bondit sur les roches et les racines, créant un flot dynamique qui réveille les sens. Ce paysage sonore transmet une énergie brute et naturelle, idéale pour stimuler la concentration, se reconnecter à l’instant présent ou simplement ressentir la force tranquille des éléments.\n\n"},{"guid":"ea9d7ac4-6b7f-4032-b684-7ab1c55caa75","songGuid":"ea9d7ac4-6b7f-4032-b684-7ab1c55caa75","isPremium":true,"iconCode":"0xf773","name":"Ruisseau rapide et oiseaux","description":"Description :\nUn ruisseau vif traverse la forêt, accompagné par le chant joyeux des oiseaux. Enregistré par Jared Blake dans la nature luxuriante du Vermont, ce paysage sonore mêle l’énergie de l’eau en mouvement à la légèreté des trilles ailés. Une ambiance vivante et stimulante, parfaite pour s’évader, retrouver clarté mentale et harmonie intérieure.\n\n"},{"guid":"837e21c3-9e3e-4e0c-8f8f-b41de4ca6880","songGuid":"837e21c3-9e3e-4e0c-8f8f-b41de4ca6880","isPremium":true,"iconCode":"0xe515","name":"Vagues dans une grotte","description":"Description :\nAu creux d’une grotte océanique, les vagues viennent se briser contre la pierre dans un écho profond et enveloppant. Chaque ressac résonne comme un souffle ancien, mystérieux et apaisant. Ce son immersif évoque la force tranquille de l’océan caché, parfait pour une plongée intérieure, une méditation profonde ou un voyage sensoriel hors du temps."},{"guid":"68736b0d-ffc0-4862-aa96-5b36c617ca44","songGuid":"68736b0d-ffc0-4862-aa96-5b36c617ca44","isPremium":true,"iconCode":"0xf5c5","name":"Marée montante","description":"Description :\nAlors que le soleil descend lentement à l’horizon, la mer avance doucement, caressant le rivage dans une lumière dorée. Le clapotis régulier des vagues mêlé à l’ambiance feutrée du soir invite à la sérénité. Ce moment suspendu, entre lumière et eau, offre une parenthèse apaisante, idéale pour ralentir le rythme et relâcher les tensions."},{"guid":"e8649bb2-5efb-4a66-84ac-2244f8acbb9e","songGuid":"e8649bb2-5efb-4a66-84ac-2244f8acbb9e","isPremium":true,"iconCode":"0xe515","name":"Vagues sous-marines ","description":"Description :\nSous la surface, les mouvements de l’océan deviennent plus profonds, feutrés, presque secrets. Jared Blake capture ici le va-et-vient des vagues telles qu’on les perçoit immergé, comme un bercement fluide et continu. Ce son enveloppant invite à un état de calme profond, presque méditatif, comme si l’on flottait en harmonie avec la mer elle-même."},{"guid":"bd08f050-ad37-4e14-9d5e-86f6c208db00","songGuid":"bd08f050-ad37-4e14-9d5e-86f6c208db00","isPremium":true,"iconCode":"0xf72e","name":"Bruit blanc naturel (sommeil)","description":"Description :\nUn souffle froid traverse les forêts endormies, transportant avec lui le silence et la puissance de l’hiver. Hans Peter Beck capte ici un vent vif et ciselé, qui s’infiltre entre les arbres nus. Ce son brut et naturel évoque la solitude des grands espaces, parfait pour une immersion sensorielle, une introspection ou un recentrage profond. Le son du vent favorise un meilleur sommeil également."},{"guid":"9db63391-a806-41a7-a550-4d9f89472d3c","songGuid":"9db63391-a806-41a7-a550-4d9f89472d3c","isPremium":true,"iconCode":"0xf72e","name":"Vent doux (sommeil)","description":"Description :\nUn souffle léger glisse à travers la nature, constant et apaisant, comme un voile invisible qui berce l’esprit. Ce vent, proche d’un bruit blanc naturel, aide à masquer les distractions sonores et favorise la détente. Idéal pour accompagner l’endormissement, il crée une bulle de calme propice à un sommeil profond et réparateur."},{"guid":"bbd410dd-6fc4-4d71-bce5-17a76e520b76","songGuid":"bbd410dd-6fc4-4d71-bce5-17a76e520b76","isPremium":true,"iconCode":"0xf06d","name":"Au coin du feu","description":"Description :\nLes flammes crépitent doucement, diffusant une chaleur réconfortante. Jared Blake capte l’intimité d’un feu de bois, ses craquements rythmés et ses souffles ardents. Ce son crée un environnement apaisant qui aide à réduire le stress et l’anxiété. L’effet thérapeutique du feu réside dans sa capacité à induire un état de relaxation profonde, favorisant l’endormissement et la récupération en créant un espace mental de sécurité et de bien-être."},{"guid":"43fa7021-ec95-41be-9d5b-b2faa85f8391","songGuid":"43fa7021-ec95-41be-9d5b-b2faa85f8391","isPremium":true,"iconCode":"0xf188","name":"Grillons et oiseaux au crépuscule","description":"Description :\nÀ la tombée de la nuit, les grillons et les oiseaux chantent en harmonie, créant une ambiance vibrante et dynamique. Le crépuscule est un moment de transition, où l'énergie du jour se mêle à la tranquillité de la nuit. Ce paysage sonore, à la fois apaisant et énergisant, offre un effet thérapeutique qui stimule la concentration tout en favorisant la relaxation. Il est idéal pour alléger l’esprit, réduire le stress, et préparer le corps à un sommeil réparateur."},{"guid":"9a3d5217-4b08-4920-ba6e-0917831dec61","songGuid":"30bcd7e1-070e-4bf9-8520-d8ecf1fae54f","isPremium":true,"iconCode":"0xf6c3","name":"L'énergie du crépuscule","description":"Description :\nDans les marécages d’Okefenokee, à la tombée du jour, un enchevêtrement de sons se mêle : les criquets chantent, les oiseaux se préparent pour la nuit, et l’air semble vibrer d’une énergie douce mais présente. Ce crépuscule unique capte l’équilibre parfait entre calme et activité. Le son apaisant de la nature active aide à réduire l’anxiété et stimule la concentration, tout en créant une atmosphère idéale pour la relaxation et la réflexion. Il offre un moment d’ancrage, parfait pour se recentrer avant de se plonger dans le sommeil."},{"guid":"441cadbe-9f83-481f-8ef5-2b6012efd57e","songGuid":"441cadbe-9f83-481f-8ef5-2b6012efd57e","isPremium":true,"iconCode":"0xf7ad","name":"Glaçons fondants ","description":"Description :\nLe son des icebergs qui fondent lentement, avec des craquements discrets et des gouttes d'eau qui s'échappent, transporte l'auditeur dans un paysage glacial et paisible. Ce bruit naturel, lent et fluide, évoque une sensation de calme profond. L’effet thérapeutique de ce son réside dans sa capacité à induire une relaxation totale, en réduisant les tensions et en apaisant l'esprit, créant une atmosphère de tranquillité idéale pour la méditation ou le sommeil."}]